/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"RUNNING" = "En service";

"STOPPED" = "Arrêté";

"STARTING" = "Démarrage en cours";

"STOPPING" = "Arrêt en cours";

"PAUSED" = "En pause";

"UNKNOWN" = "Inconnu";

"N/A" = "Non disponible";

"kSelectDocRootTitle" = "Sélectionnez la racine des documents";

"kInvalidEmptyEntry" = "L’entrée ne devrait pas être vide.";

"kCancelButton" = "Annuler";

"kDeleteButton" = "Effacer";

"kBeforeSavingConfirmationMessage" = "Êtes-vous sûr de vouloir enregistrer maintenant ?";

"kBeforeAbortingSaveConfirmationMessage" = "Êtes-vous sûr de vouloir interrompre l’enregistrement maintenant ?";


/* Most common errors (server-side) */

"100001" = "impossible de définir le drapeau"; /* CANNOT_SET_DEMO_FLAG_ERR */

"100002" = "impossible de supprimer le drapeau"; /* CANNOT_CLEAR_DEMO_FLAG_ERR */

"100003" = "format de fichier inattendu"; /* UNEXPECTED_SAMPLE_RECORD_FORMAT_ERR */

"100004" = "impossible de créer la fiche"; /* COULD_NOT_CREATE_SAMPLE_RECORD_ERR */

"100005" = "impossible de modifier la fiche"; /* COULD_NOT_MODIFY_SAMPLE_RECORD_ERR */

"100006" = "impossible de supprimer la fiche"; /* COULD_NOT_DELETE_SAMPLE_RECORD_ERR */

"100007" = "la fiche a été supprimée entre temps"; /* SAMPLE_RECORD_WAS_DELETED_ERR */

"100008" = "la fiche a été créée entre temps"; /* SAMPLE_RECORD_WAS_CREATED_ERR */

"100009" = "impossible de trouver le nom d’utilisateur et le mot de passe"; /* COULD_NOT_FIND_CREDENTIALS_ERR */		

"100010" = "nom d’utilisateur ou mot de passe inattendu"; /* UNEXPECTED_CREDENTIALS_ERR */

"100011" = "Autorisations incorrectes sur le stockage des données. Le propriétaire et le groupe doivent correspondre à _calendar.";

"100012" = "Chemin de stockage des données non valide.";

/* Logs */

"Calendar Server Log" = "Historique du serveur de calendriers";

"Error Log" = "Historique des erreurs";

/* Overview */

"iCal Service is:" = "Le service iCal est :";

"Start Time:" = "Heure de démarrage :";

"Requests/Hour:" = "Requêtes/heure";

"Disk Usage:" = "Utilisation du disque : ";

"Accounts:" = "Comptes :";

"Calendars:" = "Calendriers :";

"Groups:" = "Groupe :";

"Locations:" = "Emplacements :";

"Resources:" = "Ressources :";

"Events:" = "Événements :";

"Todo Lists:" = "Listes de tâches :";

"iCal service could not be started" = "Impossible de démarrer le service iCal";
"No virtual host found for iCal service" = "Aucun hôte virtuel n’a été trouvé pour le service iCal";
"More information about configuring the iCal Service and connecting this server to a directory server can be found in the Help menu." = "Le menu Aide contient des informations supplémentaires concernant le service iCal et la connexion de ce serveur à un serveur d’annuaire.";

"Add..." = "Ajouter…";
"Remove..." = "Supprimer…";

"Enter an administrator login for the notification server that will deliver push calendar notifications." = "Saisir les données d’identification d’un administrateur pour le serveur de notification chargé d’envoyer les notifications push relatives aux calendriers.";
"Enter an administrator login for '%@' to stop delivering push calendar notifications." = "Saisir les données d’identification d’un administrateur pour « %@ » pour interrompre l’envoi de notifications push relatives aux calendriers.";

"<Automatic>" = "<Automatique>";
"Require" = "Exiger";